let titlesText = ['Антивирусные системы безопасности',
    'Лицензионное программное обеспечение', 'ИТ Аутсорсинг',
    'Решения в области Сетевой Инфраструктуры'
];
let descriptionText = ['Разработка и развертывание\nантивирусных систем уровня предприятия',
    'Разработка схем лицензирования организаций,\nуправление программными активами',
    'Обслуживание компаний по договору аутсорсинга',
    'Разработка решений в области Сетевой Инфраструктуры'
];
let cShadow = ['(0, 110, 0, 0.8)', '(60, 60, 255, 0.8)', '(150, 150, 0, 0.8)', '(0, 110, 110, 0.8)'];

let activitis = ['• ИТ Аутсорсинг', '• Сетевая инфраструктура', '• Серверы и персональные компьютеры',
    '• Антивирусные системы безопасности', '• Структурированные кабельные системы', '• Программное обеспечение',
    '• Поставки оборудования и ПО'
];

let activitisTile = ['ИТ Аутсорсинг', 'Сетевая инфраструктура', 'Серверы и персональные компьютеры',
    'Антивирусные системы безопасности', 'Структурированные кабельные системы', 'Программное обеспечение',
    'Поставки оборудования и ПО'
];